export const conditionFixtures = [
    {
        title: 'Новое',
        description: 'Товар был куплен и не был использован',
        explanation: 'Товар был куплен и не был использован',
    },
    {
        title: 'Идеальное',
        description: 'Товар почти не использован',
        explanation: 'Товар почти не использован',
    },
    {
        title: 'Очень хорошее',
        description: 'Товар был использован но в очень хорошем состоянии',
        explanation: 'Товар был использован но в очень хорошем состоянии',
    },
    {
        title: 'Хорошее',
        description: 'Товар был использован, может иметь мелкие недостатки',
        explanation: 'Товар был использован, может иметь мелкие недостатки',
    },
    {
        title: 'Удовлетворительное',
        description: 'Товар был использован и имеет недостатки',
        explanation: 'Товар был использован и имеет недостатки',
    },
];
